{
  "brand": "ཞིབ་འཇུག་ལྟེ་གནས།",
  "nav": {
    "home": "ཁྱིམ་ཚང་།",
    "introduction": "ངོ་སྤྲོད་བྱེད་དགོས།",
    "projects": "རྣམ་གྲངས།",
    "dataset": "གཞི་གྲངས།",
    "contact": "འབྲེལ་གཏུག་བྱེད་དགོས།"
  },
  "heroTagline": "གསར་གཏོད་རང་བཞིན་གྱི་ཐག་གཅོད་ཇུས་གཞི་བཟོས་ནས་དེ་བས་མཛེས་སྡུག་",
  "featuredProjects": "གཟུགས་དམའ་གྲུབ་ལས།",
  "viewAllProjects": "གཟུགས་དམའ་ཡོངས་ལ་བལྟ",
  "ourResearchAreas": "དེ་རིང་ཞིབ་འཚོག་ས་ཁོངས།",
  "learnMore": "ཞིབ་འབོར་མང་བར་ཤེས།",
  "ourDatasets": "ངོས་འཛུགས་གཞི་གྲངས།",
  "browseDatasets": "གཞི་གྲངས་ཡོངས་ལ་བལྟ",
  "joinCommunity": "ཞིབ་འཚོག་མི་ཚོགས་ལ་མཁོ་རིམ།",
  "joinCommunityDesc": "ང་ཚོས་འབྲེལ་བ་དང་འདྲེན་མཁོ་བསྒུར་པ་གཅིག་ཏུ་ལྡན་པའི་མི་སྣ་ཚོར་རབ་ཏུ་འཚོལ་བཞིན་པ་ཡིན།",
  "getInTouch": "འབྲེལ་གཏུག་བྱེད་",
  "heroDescription": "ང་ཚོའི་རིག་ཚན་མང་པོའི་རུ་ཁག་གིས་ཡར་ཐོན་ལྡན་པའི་ལག་རྩལ་དང་ཁྱབ་ཁོངས་ཤེས་བྱ་གཏིང་ཟབ་པ་མཉམ་དུ་བསྡུས་ནས་དཀའ་ངལ་སྣ་ཚོགས་མཐར་སུ་སྐྱོབ་དང་རྐྱེན་ལྡན་པ་དང་རིམ་པ་ཡར་འཕེལ་གནང་བའི་ཐབས་ལམ་བཟོ་བའི་དོན་ལུ་",
  "innovativeResearchTitle": "གསར་གཏོད།",
  "innovativeResearchDesc": "ཚན་རིག་དང་ལག་རྩལ་བར་གྱི་ཐོག་ནས་བསྐུལ་དགོས།",
  "globalImpactTitle": "གོ་ལ་ཧྲིལ་པོ",
  "globalImpactDesc": "རྒྱུན་མཐུད་འཕེལ་རྒྱས་དོན་ལ་ཐག་གཅོད་",
  "appliedTechnologyTitle": "བཀོལ་སྤྱོད་ལག་རྩལ།",
  "appliedTechnologyDesc": "ཞིབ་འཇུག་གྲུབ་འབྲས་དངོས་དོན་ལག་རྩལ་ལ་སྒྱུར་དགོས།",
  "exploreProjects": "ལས་གཞི་འཚོལ་ཞིབ་བྱེད་པ།",
  "learnAboutUs": "ང་ཚོར་ཤེས་དགོས།",
  "viewMore": "མང་།",
  "heroWelcome": "欢迎来到研究中心",
  "heroIntro": "通过前沿研究推进人工智能、遥感与可持续技术的发展。",
  "mlTitle": "机器学习",
  "mlDesc": "通过数据驱动的算法和模型推进智能系统。",
  "rsTitle": "遥感与GIS",
  "rsDesc": "分析地理空间数据用于环境监测和城市规划。",
  "agriTitle": "可持续农业",
  "agriDesc": "开发环保且高效的农业技术解决方案。",
  "vizTitle": "数据可视化",
  "vizDesc": "将复杂数据集转化为深刻且交互的视觉叙事。",
  "quantumTitle": "量子计算",
  "quantumDesc": "探索量子算法以实现计算和人工智能的突破。",
  "cyberTitle": "网络安全",
  "cyberDesc": "通过先进的安全研究保护数字资产与基础设施。",
  "infoTitle": "信息",
  "learnMoreSoon": "关于\"{title}\"的更多信息即将上线。",
  "cvTitle": "计算机视觉",
  "cvDesc": "研究计算机从图像和视频中获取高层次理解。",
  "nlpTitle": "自然语言处理",
  "nlpDesc": "致力于让计算机理解、解释并生成有价值的人类语言。",
  "researchAreasIntro": "我们的团队开展跨学科研究，不断突破可能性的边界。",
  "viewDetails": "ཞིབ་བཤེར་བྱེད་པ།",
  "projectSearchPlaceholder": "ལས་གཞིའི་འགོ་བརྗོད་ཡང་ན་ཚོགས་མི།",
  "datasetSearchPlaceholder": "གཞི་གྲངས་ཆ་ཚང་གི་མིང་དང་ མིང་བྱང་ཡང་ན་རྩོམ་པ་པོ།",
  "noProjectsFound": "ལས་གཞི་གང་ཡང་མཐོང་མ་བྱུང་།",
  "noDatasetsFound": "གཞི་གྲངས་ཆ་ཚང་མ་རྙེད་པ།",
  "noDatasetsMatch": "མཐུན་པའི་གྲངས་ཐོ་ཆ་ཚང་མ་རྙེད་པ།",
  "adjustSearch": "འཚོལ་ཞིབ་ཚད་གཞི་བསྒྱུར་བཅོས་བྱེད་པར་འབད་བྱེད་དགོས།",
  "adjustSearchDatasets": "འཚོལ་ཞིབ་ཚད་གཞི་བསྒྱུར་བཅོས་བྱེད་པའམ་གྲངས་ཐོའི་ཆ་ཚང་ཚང་མ་བལྟ་ཞིབ་བྱེད་དགོས།",
  "contactTitle": "འབྲེལ་གཏུག་གནང་།",
  "contactSubtitle": "ཞིབ་འཇུག་ཚན་ཆུང་དང་འབྲེལ་བ་བྱེད་པ།",
  "sendUsMessage": "འཕྲིན་ཡིག་བསྐུར་བ།",
  "fullName": "མིང",
  "emailAddress": "གློག་འཕྲིན་ཁ་བྱང་།",
  "subject": "བརྗོད་གཞི",
  "message": "ཆ་འཕྲིན",
  "contactInfo": "འབྲེལ་གཏུག་བྱ་བ།",
  "findUsOnline": "དྲ་ཐོག་ལ་རྗེས་འབྲང་།",
  "messageSent": "བརྡ་འཕྲིན་དེ་མཐར་ཕྱིན་ངང་བཏང་བ་རེད།",
  "messageSentDesc": "ཁྱེད་ཀྱི་འབྲེལ་གཏུག་བར་ཐུགས་རྗེ་ཆེ། ང་ཚོས་མགྱོགས་ཏུ་ལན་འདེབས་རེད།",
  "pageNotFound": "ཤོག་ངོས་མ་རྙེད་པ།",
  "goHome": "ཁྱིམ་ལ་ལོག་པ།",
  "goBack": "ཤོག་ངོས་གོང་མ་ལ་ལོག་པ།",
  "loadingProject": "ལས་གཞི་དེ་སྐྱེལ་འདྲེན་བྱེད་པ་...",
  "projectDetails": "ལས་གཞིའི་ཞིབ་ཕྲ",
  "tags": "ཁ་བྱང",
  "viewPaper": "ཤོག་བུ་ལ་གཟིགས།",
  "viewRepo": "མཛོད་ཁང་ལ་གཟིགས།",
  "citeProject": "ལས་གཞི་འདི་བསུབ་པ།",
  "success": "ལེགས་འགྲུབ",
  "bibtexCopied": "BibTeX གཞི་གྲངས་དེ་བཤུས་སྒྲོམ་ལ་འདྲ་བཤུས་བྱས་ཡོད།",
  "bibtexCopyFailed": "BibTeX འདྲ་བཤུས་བྱེད་མི་ཐུབ་པ།",
  "projectNotFound": "ལས་གཞི་དེ་གནས་མེད།",
  "loadingDataset": "གཞི་གྲངས་ཆ་ཚང་ལ་མངོན་འཆར།",
  "datasetInfo": "གཞི་གྲངས་ཆ་ཚང་གི་ཆ་འཕྲིན།",
  "source": "འབྱུང་ཁུངས",
  "notSpecified": "གཏན་འབེབས་བྱས་མེད།",
  "year": "ལོ",
  "domain": "ཞིང་ཁ",
  "accessDataset": "གྲངས་ཐོའི་ཆ་ཚང།",
  "linksOpenNewTab": "འབྲེལ་མཐུད་ཚང་མ་དེ་ཐེངས་གསར་པའི་མགོ་ཤོག་ལ་ཕྱེ་རྒྱུ་རེད། ཆོག་མཆན་དང་བེད་སྤྱོད་གྱི་གནད་དོན་ལ་ཞིབ་བཤེར་གནང་རོགས།",
  "backToDatasets": "གྲངས་ཐོ་ཆ་ཚང་གི་ཐོ་གཞུང་ནང་ལོག་ཡོང་།",
  "datasetNotFound": "གཞི་གྲངས་ཆ་ཚང་མེད།",
  "datasetMissingDesc": "ང་ཚོས་དགོས་མཁོའི་གཞི་གྲངས་མེད་པས་སྤོ་བསྒྱུར་ཡང་ན་བསུབས་ཡོད་སྲིད།",
  "projectsTitle": "ལས་གཞིའི་གཞི་རྟགས",
  "projectsSubtitle": "AI དང་ སྐར་བའི་སྐད་བརྒྱད་རིག་པའི་མཐོ་སྒེར་ཞིབ་འཚོལ",
  "datasetsTitle": "གཞི་གྲངས་ཐོ",
  "datasetsSubtitle": "ཞིབ་འཚོལ་ལག་ལེན་གྱི་གཞི་གྲངས་ཚུ་ལ་གཟིགས།",
  "fillAllFields": "ཞིབ་དོན་ཡོངས་སྲིད་བཀོལ",
  "introductionTitle": "ཞིབ་འཇུག་ལྟེ་གནས་ཀྱི་སྐོར།",
  "introductionSubtitle": "ང་ཚོའི་ལས་འགན་དང་ རུ་ཁག དེ་བཞིན་རིན་ཐང་སྐོར་ལ་ཤེས་དགོས། ང་ཚོས་མཉམ་ལས་བྱེད་པར་ཇི་ལྟར་མཉམ་ཞུགས་བྱེད་ཐུབ་མིན་ལྟོས།",
  "missionTitle": "ང་ཚོའི་དམིགས་ཡུལ།",
  "missionDesc": "AI དང་གནས་ཚུལ་ཚན་རིག་གི་ཤེས་བྱའི་མདུན་གྲལ་ལ་སྐུལ་འདེད་གཏོང་བ་དང་། མཉམ་འབྲེལ་ཞིབ་འཇུག་བརྒྱུད་ནས་གསར་གཏོད་ལ་སྐུལ་འདེད་གཏོང་བ་དང་། ང་ཚོས་འཛམ་གླིང་དངོས་ཡོད་ཀྱི་དཀའ་ངལ་ལ་ཐབས་ཤེས་ཕན་ནུས་ལྡན་པ་བཟོ་རྒྱུར་འབད་བརྩོན་བྱེད་ཀྱི་ཡོད།",
  "meetTeamTitle": "རུ་ཁག་ལ་ཐུག་པ།",
  "coreValuesTitle": "ལྟེ་བའི་རིན་ཐང་།",
  "collaborationTitle": "མཉམ་ལས་ལ་སྤྲོ་བ་ཡོད་དམ།",
  "collaborationDesc": "ང་ཚོའི་ཞིབ་འཇུག་ལས་དོན་ནང་ཞུགས་ཆེད་ང་ཚོས་རྟག་ཏུ་སྤྲོ་སེམས་འཁོལ་བའི་མི་སྒེར་དང་ཚོགས་པ་འཚོལ་བཞིན་ཡོད། ཁྱེད་རང་སློབ་ཕྲུག་དང་། ཞིབ་འཇུག་པ། ཡང་ན་བཟོ་ལས་ཁང་གི་ཆེད་མཁས་པ་ཡིན་ནའང་འདྲ། ང་ཚོས་མཉམ་དུ་གསར་གཏོད་བྱེད་སྟངས་འཚོལ་ཞིབ་བྱེད་དགོས།",
  "innovation": "ལེགས་བཅོས",
  "innovationDesc": "ང་ཚོས་གསར་གཏོད་ཀྱི་ནུས་པ་ལ་སྐུལ་འདེད་གཏོང་བ་དང་། མིས་བཟོས་རིག་སྟོབས་དང་ཞིབ་འཇུག་ནང་ས་མཚམས་གསར་པ་རྒྱུན་ཆད་མེད་པར་འཚོལ་ཞིབ་བྱེད་ཀྱི་ཡོད།",
  "collaboration": "གཟབ་ནན་གྱིས་མཉམ་ལས་བྱེད་པ།",
  "collaborationDesc": "ང་ཚོས་མཉམ་འབྲེལ་གྱི་སྟོབས་ཤུགས་ལ་ཡིད་ཆེས་བྱས་ཏེ་འཛམ་གླིང་ཞིབ་འཇུག་ཚོགས་པ་དང་མཉམ་དུ་ལས་ཀ་མཉམ་དུ་འབད་བརྩོན་བྱེད་ཀྱི་ཡོད།",
  "integrity": "དྲང་བདེན",
  "integrityDesc": "ང་ཚོའི་ཞིབ་འཇུག་ནང་ཀུན་སྤྱོད་ཚད་གཞི་མཐོ་ཤོས་ལ་བསྟུན་ནས་དྭངས་གསལ་དང་འགན་འཁྲི་འགན་ལེན་བྱེད་པར་ཁག་ཐེག་བྱེད་ཀྱི་ཡོད།",
  "openScience": "ཁ་ཕྱེ་བའི་ཚན་རིག",
  "openScienceDesc": "ང་ཚོས་ཤེས་བྱའི་མཉམ་སྤྱོད་དང་ཚན་རིག་གི་སྒོ་འབྱེད་འཕེལ་རྒྱས་ལ་སྐུལ་འདེད་གཏོང་བར་ཁས་ལེན་ཡོད།",
  "footerResearchGroup": "ཞིབ་འཇུག་ཚོགས་པ།",
  "footerDescription": "མཉམ་འབྲེལ་ལས་གཞི་དང་ལག་རྩལ་མཐོ་ཤོས་བརྒྱུད་ནས་ཞིབ་འཇུག་དང་གསར་གཏོད་ཀྱི་མཇུག་འབྲས་ལ་འཚོལ་ཞིབ་བྱེད་དགོས།",
  "footerLinks": "མཐུད་ཁ",
  "footerContact": "འབྲེལ་གཏུག་བྱེད་ཐབས།",
  "footerCopyright": "ཐོན་ཐང་ཡོད་ཚད་ཡོད་པ།",
  "footerEmail": "གློག་འཕྲིན།",
  "footerPhone": "ཁ་པར་།",
  "footerAddressLine1": "123 ཞིབ་འཇུག་གཞུང་ལམ།",
  "footerAddressLine2": "གསར་གཏོད་གྲོང་ཁྱེར། IC12345"
}
